Repository: Zerogiven-OpenWRT-Packages/luci-app-podman
Catalog: po/*/podman.po
Languages: de, es, fr, nl

source: Run health checks on selected containers
de: Health Checks für ausgewählte Container ausführen
es: Ejecutar comprobaciones de estado en contenedores seleccionados
fr: Lancer les vérifications de santé sur les conteneurs sélectionnés
nl: Gezondheidscontroles uitvoeren op geselecteerde containers

source: Run Root
es: Raíz de ejecución
fr: Racine d'exécution

source: running
de: läuft
es: ejecutando
fr: en cours
nl: actief

source: Running Health Checks
de: Führe Health Checks aus
es: Ejecutando comprobaciones de estado
fr: Vérifications de santé en cours
nl: Gezondheidscontroles uitvoeren

source: Running health checks on %d container(s)...
de: Führe Health Checks für %d Container aus...
es: Ejecutando comprobaciones de estado en %d contenedor(es)...
fr: Exécution des vérifications de santé sur %d conteneur(s)...
nl: Gezondheidscontroles uitvoeren op %d container(s)...

source: Running Processes
de: Laufende Prozesse
es: Procesos en ejecución
fr: Processus en cours
nl: Actieve processen

source: Secret created successfully
de: Secret erfolgreich erstellt
es: Secreto creado correctamente
fr: Secret créé avec succès
nl: Geheim succesvol aangemaakt

source: Secret Data
de: Secret-Daten
es: Datos del secreto
fr: Données secrètes
nl: Geheime gegevens

source: Secret data is stored encrypted
de: Secret-Daten werden verschlüsselt gespeichert
es: Los datos del secreto se almacenan cifrados
fr: Les données secrètes sont stockées chiffrées
nl: Geheime gegevens worden versleuteld opgeslagen

source: Secret Name
es: Nombre del secreto
fr: Nom du secret
nl: Naam geheim

source: Secret name can only contain letters, numbers, underscores, and hyphens
de: Secret-Name darf nur Buchstaben, Zahlen, Unterstriche und Bindestriche enthalten
es: El nombre del secreto solo puede contener letras, números, guiones bajos y guiones
fr: Le nom du secret ne peut contenir que des lettres, chiffres, soulignés et traits d'union
nl: Naam geheim mag alleen letters, cijfers, laagstreepjes en koppeltekens bevatten

source: Secrets
es: Secretos
nl: Geheimen

source: Secrets can only be used by containers, not displayed
de: Secrets können nur von Containern verwendet werden, nicht angezeigt
es: Los secretos solo pueden ser usados por contenedores, no mostrados
fr: Les secrets peuvent seulement être utilisés par les conteneurs, pas affichés
nl: Geheimen kunnen alleen door containers worden gebruikt, niet weergegeven

source: Security Notice:
de: Sicherheitshinweis:
es: Aviso de seguridad:
fr: Avis de sécurité :
nl: Beveiligingsmelding:

source: Select network for the container. User-created networks provide better isolation and DNS resolution between containers.
de: Netzwerk für den Container auswählen. Benutzererstellte Netzwerke bieten bessere Isolation und DNS-Auflösung zwischen Containern.
es: Seleccione red para el contenedor. Las redes creadas por el usuario ofrecen mejor aislamiento y resolución DNS entre contenedores.
fr: Sélectionnez le réseau pour le conteneur. Les réseaux créés par l'utilisateur offrent une meilleure isolation et résolution DNS entre conteneurs.
nl: Selecteer netwerk voor de container. Door de gebruiker gemaakte netwerken bieden betere isolatie en DNS-resolutie tussen containers.

source: Select what to clean up:
de: Auswählen was bereinigt werden soll:
es: Seleccione qué limpiar:
fr: Sélectionnez ce qu'il faut nettoyer :
nl: Selecteer wat u wilt opschonen:

source: Sensitive data is hidden for security reasons.
de: Sensible Daten sind aus Sicherheitsgründen verborgen.
es: Los datos sensibles están ocultos por razones de seguridad.
fr: Les données sensibles sont masquées par sécurité.
nl: Gevoelige gegevens zijn om veiligheidsredenen verborgen.

source: Set a restart policy to enable auto-start
de: Restart-Policy setzen um Autostart zu aktivieren
es: Establezca una política de reinicio para habilitar el inicio automático
fr: Définir une politique de redémarrage pour activer le démarrage auto
nl: Stel een herstartbeleid in om automatisch starten mogelijk te maken

source: Setting up auto-start
de: Richte Autostart ein
es: Configurando inicio automático
fr: Configuration du démarrage auto
nl: Automatisch starten instellen

source: Setting up Integration
de: Richte Integration ein
es: Configurando integración
fr: Configuration de l'intégration
nl: Integratie instellen

source: Setting up OpenWrt integration...
de: Richte OpenWrt-Integration ein...
es: Configurando integración con OpenWrt...
fr: Configuration de l'intégration OpenWrt...
nl: OpenWrt-integratie instellen...

source: Setup
de: Einrichten
es: Configuración
fr: Configurer
nl: Instellen

source: Setup OpenWrt Integration
de: OpenWrt-Integration einrichten
es: Configurar integración OpenWrt
fr: Configurer l'intégration OpenWrt
nl: OpenWrt-integratie instellen

source: Setup OpenWrt integration for network "%s"?
de: OpenWrt-Integration für Netzwerk "%s" einrichten?
es: ¿Configurar integración OpenWrt para la red "%s"?
fr: Configurer l'intégration OpenWrt pour le réseau « %s » ?
nl: OpenWrt-integratie instellen voor netwerk "%s"?

source: Show
de: Anzeigen
es: Mostrar
fr: Afficher
nl: Tonen

source: Size
de: Größe
es: Tamaño
fr: Taille
nl: Grootte

source: Socket Path
de: Socket-Pfad
es: Ruta del socket
fr: Chemin du socket
nl: Socket-pad

source: Source
de: Quelle
es: Origen
nl: Bron

source: Space freed: %s
de: Freigegebener Speicher: %s
es: Espacio liberado: %s
fr: Espace libéré : %s
nl: Vrijgemaakte ruimte: %s

source: Start
de: Starten
es: Iniciar
fr: Démarrer
nl: Starten

source: Start after creation
de: Nach Erstellung starten
es: Iniciar tras creación
fr: Démarrer après création
nl: Starten na aanmaken

source: Start Interval
de: Start-Intervall
es: Intervalo de inicio
fr: Intervalle de démarrage

source: Start Period
de: Start-Periode
es: Periodo de inicio
fr: Période de démarrage
nl: Startperiode

source: Start selected containers
de: Ausgewählte Container starten
es: Iniciar contenedores seleccionados
fr: Démarrer les conteneurs sélectionnés
nl: Geselecteerde containers starten

source: Start selected pods
de: Ausgewählte Pods starten
es: Iniciar pods seleccionados
fr: Démarrer les pods sélectionnés
nl: Geselecteerde pods starten

source: Started
de: Gestartet
es: Iniciado
fr: Démarré
nl: Gestart

source: Started %d container(s) successfully
de: %d Container erfolgreich gestartet
es: Se iniciaron %d contenedor(es) correctamente
fr: %d conteneur(s) démarré(s) avec succès
nl: %d container(s) succesvol gestart

source: Starting %d container(s)...
de: Starte %d Container...
es: Iniciando %d contenedor(es)...
fr: Démarrage de %d conteneur(s)...
nl: %d container(s) starten...

source: Starting Container
de: Starte Container
es: Iniciando contenedor
fr: Démarrage du conteneur
nl: Container starten

source: Starting container...
de: Starte Container...
es: Iniciando contenedor...
fr: Démarrage du conteneur...
nl: Container starten...

source: Starting Containers
de: Starte Container
es: Iniciando contenedores
fr: Démarrage des conteneurs
nl: Containers starten

source: Starting image pull...
de: Starte Image-Download...
es: Iniciando descarga de imagen...
fr: Démarrage de la récupération de l'image...
nl: Ophalen image starten...

source: Starting Pods
de: Starte Pods
es: Iniciando Pods
fr: Démarrage des Pods
nl: Pods starten

source: Starting selected pods...
de: Starte ausgewählte Pods...
es: Iniciando pods seleccionados...
fr: Démarrage des pods sélectionnés...
nl: Geselecteerde pods starten...

source: Static IP (Optional)
de: Statische IP (Optional)
es: IP Estática (Opcional)
fr: IP statique (Optionnel)
nl: Statisch IP (Optioneel)

source: Stats
de: Statistiken
es: Estadísticas

source: Status
es: Estado
fr: État

source: Stop
de: Stoppen
es: Detener
fr: Arrêter
nl: Stoppen

source: Stop selected containers
de: Ausgewählte Container stoppen
es: Detener contenedores seleccionados
fr: Arrêter les conteneurs sélectionnés
nl: Geselecteerde containers stoppen

source: Stop selected pods
de: Ausgewählte Pods stoppen
es: Detener pods seleccionados
fr: Arrêter les pods sélectionnés
nl: Geselecteerde pods stoppen

source: Stopped %d container(s) successfully
de: %d Container erfolgreich gestoppt
es: Se detuvieron %d contenedor(es) correctamente
fr: %d conteneur(s) arrêté(s) avec succès
nl: %d container(s) succesvol gestopt

source: Stopping %d container(s)...
de: Stoppe %d Container...
es: Deteniendo %d contenedor(es)...
fr: Arrêt de %d conteneur(s)...
nl: %d container(s) stoppen...

source: Stopping Containers
de: Stoppe Container
es: Deteniendo contenedores
fr: Arrêt des conteneurs
nl: Containers stoppen

source: Stopping Pods
de: Stoppe Pods
es: Deteniendo pods
fr: Arrêt des Pods
nl: Pods stoppen

source: Stopping selected pods...
de: Stoppe ausgewählte Pods...
es: Deteniendo pods seleccionados...
fr: Arrêt des pods sélectionnés...
nl: Geselecteerde pods stoppen...

source: Subnet
de: Subnetz
es: Subred
fr: Sous-réseau

source: Subnet is required
de: Subnetz ist erforderlich
es: Se requiere subred
fr: Le sous-réseau est requis
nl: Subnet is vereist

source: Subnet must be in CIDR notation (e.g., 10.129.0.0/24)
de: Subnetz muss in CIDR-Notation sein (z.B. 10.129.0.0/24)
es: La subred debe estar en notación CIDR (ej., 10.129.0.0/24)
fr: Le sous-réseau doit être en notation CIDR (ex: 10.129.0.0/24)
nl: Subnet moet in CIDR-notatie zijn (bijv. 10.129.0.0/24)

source: Subnet: %s
de: Subnetz: %s
es: Subred: %s
fr: Sous-réseau : %s

source: Success
de: Erfolg
es: Éxito
fr: Succès
nl: Succes

source: Successfully deleted %d %s
de: %d %s erfolgreich gelöscht
es: Se eliminaron %d %s correctamente
fr: %d %s supprimés avec succès
nl: %d %s succesvol verwijderd

source: Successfully deleted %d network(s)
de: %d Netzwerk(e) erfolgreich gelöscht
es: Se eliminaron %d red(es) correctamente
fr: %d réseau(x) supprimés avec succès
nl: %d netwerk(en) succesvol verwijderd

source: Successfully pulled %d image(s)
de: %d Image(s) erfolgreich heruntergeladen
es: Se descargaron %d imagen(es) correctamente
fr: %d image(s) récupérée(s) avec succès
nl: %d image(s) succesvol opgehaald

source: System Maintenance
de: Systemwartung
es: Mantenimiento del sistema
fr: Maintenance système
nl: Systeemonderhoud

source: Tag
es: Etiqueta

source: Terminal access coming soon...
de: Terminal-Zugang kommt bald...
es: Acceso al terminal próximamente...
fr: Accès terminal bientôt disponible...
nl: Terminaltoegang binnenkort beschikbaar...

source: Test Command
de: Test-Befehl
es: Comando de prueba
fr: Commande de test
nl: Testopdracht

source: The following containers can be updated:
de: Folgende Container können aktualisiert werden:
es: Los siguientes contenedores se pueden actualizar:
fr: Les conteneurs suivants peuvent être mis à jour :
nl: De volgende containers kunnen worden geüpdatet:

source: The sensitive data to store securely
de: Die sicher zu speichernden sensiblen Daten
es: Los datos sensibles para almacenar de forma segura
fr: Les données sensibles à stocker de manière sécurisée
nl: De gevoelige gegevens om veilig op te slaan

source: This will create:
de: Folgendes wird erstellt:
es: Esto creará:
fr: Ceci va créer :
nl: Dit zal het volgende aanmaken:

source: This will permanently delete unused containers, images, networks, and optionally volumes.
de: Dies löscht dauerhaft ungenutzte Container, Images, Netzwerke und optional Volumes.
es: Esto eliminará permanentemente contenedores, imágenes y redes no utilizados, y opcionalmente volúmenes.
fr: Ceci supprimera définitivement les conteneurs, images et réseaux inutilisés, et optionnellement les volumes.
nl: Dit zal ongebruikte containers, images, netwerken en optioneel volumes permanent verwijderen.

source: Time between health checks (e.g., 30s, 1m, 5m). Default: 30s
de: Zeit zwischen Health Checks (z.B. 30s, 1m, 5m). Standard: 30s
es: Tiempo entre comprobaciones de estado (ej., 30s, 1m, 5m). Por defecto: 30s
fr: Temps entre vérifications de santé (ex: 30s, 1m, 5m). Défaut : 30s
nl: Tijd tussen gezondheidscontroles (bijv. 30s, 1m, 5m). Standaard: 30s

source: Timeout
es: Tiempo de espera
fr: Délai d'attente

source: To enable auto-update, add label io.containers.autoupdate=registry to your containers.
de: Um Auto-Update zu aktivieren, fügen Sie Ihren Containern das Label io.containers.autoupdate=registry hinzu.
es: Para habilitar la actualización automática, añada la etiqueta io.containers.autoupdate=registry a sus contenedores.
fr: Pour activer la mise à jour auto, ajoutez l'étiquette io.containers.autoupdate=registry à vos conteneurs.
nl: Voeg label io.containers.autoupdate=registry toe aan uw containers om automatische updates in te schakelen.

source: To update a secret, delete and recreate it
de: Um ein Secret zu aktualisieren, löschen und erstellen Sie es neu
es: Para actualizar un secreto, elimínelo y vuelva a crearlo
fr: Pour mettre à jour un secret, supprimez-le et recréez-le
nl: Om een geheim te updaten, verwijder en maak het opnieuw aan

source: Total memory limit (memory + swap). -1 for unlimited swap. Leave empty for unlimited.
de: Gesamtes Speicher-Limit (Speicher + Swap). -1 für unbegrenzten Swap. Leer lassen für unbegrenzt.
es: Límite de memoria total (memoria + intercambio). -1 para intercambio ilimitado. Dejar vacío para ilimitado.
fr: Limite mémoire totale (mémoire + swap). -1 pour swap illimité. Laisser vide pour illimité.
nl: Totale geheugenlimiet (geheugen + swap). -1 voor onbeperkte swap. Laat leeg voor onbeperkt.

source: Type
de: Typ
es: Tipo

source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
nl: Onbekend

source: Unknown error
de: Unbekannter Fehler
es: Error desconocido
fr: Erreur inconnue
nl: Onbekende fout

source: Unless Stopped
de: Außer gestoppt
es: A menos que se detenga
fr: Sauf si arrêté
nl: Tenzij gestopt

source: Unlimited
de: Unbegrenzt
es: Ilimitado
fr: Illimité
nl: Onbeperkt

source: Update
de: Aktualisieren
es: Actualizar
fr: Mettre à jour
nl: Updaten

source: Update Now
de: Jetzt aktualisieren
es: Actualizar ahora
fr: Mettre à jour maintenant
nl: Nu updaten

source: Update Resources
de: Ressourcen aktualisieren
es: Actualizar recursos
fr: Mettre à jour les ressources
nl: Bronnen updaten

source: Updated
de: Aktualisiert
es: Actualizado
fr: Mis à jour
nl: Geüpdatet

source: Updated %d container(s) successfully.
de: %d Container erfolgreich aktualisiert.
es: Se actualizaron %d contenedor(es) correctamente.
fr: %d conteneur(s) mis à jour avec succès.
nl: %d container(s) succesvol geüpdatet.

source: Updating Container
de: Aktualisiere Container
es: Actualizando contenedor
fr: Mise à jour du conteneur
nl: Container updaten

source: Updating container resources...
de: Aktualisiere Container-Ressourcen...
es: Actualizando recursos del contenedor...
fr: Mise à jour des ressources du conteneur...
nl: Containerbronnen updaten...

source: Updating Containers
de: Aktualisiere Container
es: Actualizando contenedores
fr: Mise à jour des conteneurs
nl: Containers updaten

source: Updating containers, please wait...
de: Aktualisiere Container, bitte warten...
es: Actualizando contenedores, espere por favor...
fr: Mise à jour des conteneurs, veuillez patienter...
nl: Containers updaten, een moment geduld...

source: Updating Init Script
de: Aktualisiere Init-Skript
es: Actualizando script de inicio
fr: Mise à jour du script d'init
nl: Init-script updaten

source: Updating Resources
de: Aktualisiere Ressourcen
es: Actualizando recursos
fr: Mise à jour des ressources
nl: Bronnen updaten

source: Updating restart policy...
de: Aktualisiere Restart-Policy...
es: Actualizando política de reinicio...
fr: Mise à jour de la politique de redémarrage...
nl: Herstartbeleid updaten...

source: User
de: Benutzer
es: Usuario
fr: Utilisateur
nl: Gebruiker

source: Value
de: Wert
es: Valor
fr: Valeur
nl: Waarde

source: VAR1=value1 VAR2=value2
de: VAR1=wert1 VAR2=wert2
es: VAR1=valor1 VAR2=valor2
fr: VAR1=valeur1 VAR2=valeur2
nl: VAR1=waarde1 VAR2=waarde2

source: Volume created successfully
de: Volume erfolgreich erstellt
es: Volumen creado correctamente
fr: Volume créé avec succès
nl: Volume succesvol aangemaakt

source: Volume driver to use
de: Zu verwendender Volume-Treiber
es: Controlador de volumen a usar
fr: Pilote de volume à utiliser
nl: Te gebruiken volumedriver

source: Volume imported successfully
de: Volume erfolgreich importiert
es: Volumen importado correctamente
fr: Volume importé avec succès
nl: Volume succesvol geïmporteerd

source: Volume Name
es: Nombre del volumen
fr: Nom du volume
nl: Volumenaam

source: Volume name is required
de: Volume-Name ist erforderlich
es: Se requiere el nombre del volumen
fr: Le nom du volume est requis
nl: Volumenaam is vereist

source: Volume name. Leave empty to auto-generate.
de: Volume-Name. Leer lassen zum automatischen Generieren.
es: Nombre del volumen. Dejar vacío para autogenerar.
fr: Nom du volume. Laisser vide pour générer automatiquement.
nl: Volumenaam. Laat leeg om automatisch te genereren.

source: Volumes
es: Volúmenes

source: Warning:
de: Warnung:
es: Advertencia:
fr: Avertissement :
nl: Waarschuwing:

source: Working Directory
de: Arbeitsverzeichnis
es: Directorio de trabajo
fr: Répertoire de travail
nl: Werkmap

source: Yes
de: Ja
es: Sí
fr: Oui
nl: Ja

source: Error
de: Fehler
fr: Erreur
nl: Fout

source: No
de: Nein
fr: Non
nl: Nee

source: local
de: lokal
nl: lokaal

source: total
de: gesamt
nl: totaal

source: Variable
nl: Variabele

source: Choose firewall zone for this network. New zones use safe defaults: input DROP, output ACCEPT, forward REJECT. You can customize zone policies later in Firewall settings.
de: Firewall-Zone für dieses Netzwerk wählen. Neue Zonen verwenden sichere Standards: input DROP, output ACCEPT, forward REJECT. Zonenregeln können später in den Firewall-Einstellungen angepasst werden.

source: Loading view…
de: Lade Ansicht…
