Repository: Zerogiven-OpenWRT-Packages/luci-app-podman
Catalog: po/*/podman.po
Languages: de, es, fr, nl

source: (%d consecutive failures)
de: (%d aufeinanderfolgende Fehler)
es: (%d fallos consecutivos)
fr: (%d échecs consécutifs)
nl: (%d opeenvolgende mislukkingen)

source: containers
de: Container
es: contenedores
fr: conteneurs

source: images
es: imágenes

source: volumes
es: volúmenes

source: -- Select Image --
de: -- Image auswählen --
es: -- Seleccionar imagen --
fr: -- Sélectionner une image --
nl: -- Selecteer Image --

source: -- Select Network --
de: -- Netzwerk auswählen --
es: -- Seleccionar red --
fr: -- Sélectionner un réseau --
nl: -- Selecteer Netwerk --

source: /host/path:/container/path volume-name:/data
de: /host/pfad:/container/pfad volume-name:/data
es: /ruta/host:/ruta/contenedor nombre-volumen:/datos
fr: /chemin/hote:/chemin/conteneur nom-volume:/donnees
nl: /host/pad:/container/pad volumenaam:/data

source: %d consecutive failures
de: %d aufeinanderfolgende Fehler
es: %d fallos consecutivos
fr: %d échecs consécutifs
nl: %d opeenvolgende mislukkingen

source: %s auto-start for %s
de: %s Autostart für %s
es: %s inicio automático para %s
fr: %s démarrage auto pour %s
nl: %s automatisch starten voor %s

source: %s Information
de: %s Informationen
es: Información de %s
fr: Informations %s
nl: %s Informatie

source: 1-253 characters: letters, numbers, underscore (_), hyphen (-) only
de: 1-253 Zeichen: Buchstaben, Zahlen, Unterstrich (_), Bindestrich (-) erlaubt
es: 1-253 caracteres: solo letras, números, guion bajo (_) y guion (-)
fr: 1-253 caractères : lettres, chiffres, souligné (_) et trait d'union (-) uniquement
nl: 1-253 tekens: alleen letters, cijfers, laagstreepje (_) en koppelteken (-)

source: Access via host port mapping
de: Zugriff über Host-Port-Mapping
es: Acceso vía mapeo de puertos del host
fr: Accès via le mappage de port de l'hôte
nl: Toegang via host-poorttoewijzing

source: Add to shared "podman" firewall zone
de: Zur gemeinsamen "podman" Firewall-Zone hinzufügen
es: Añadir a la zona de cortafuegos compartida "podman"
fr: Ajouter à la zone pare-feu partagée « podman »
nl: Toevoegen aan gedeelde "podman" firewallzone

source: All volumes exported successfully
de: Alle Volumes erfolgreich exportiert
es: Todos los volúmenes se exportaron correctamente
fr: Tous les volumes ont été exportés avec succès
nl: Alle volumes succesvol geëxporteerd

source: Allocate container IP from this range
de: Container-IP aus diesem Bereich zuweisen
es: Asignar IP del contenedor desde este rango
fr: Allouer l'IP du conteneur à partir de cette plage
nl: Container-IP toewijzen uit dit bereik

source: Allocate TTY (-t)
de: TTY zuweisen (-t)
es: Asignar TTY (-t)
fr: Allouer un TTY (-t)
nl: TTY toewijzen (-t)

source: Always
de: Immer
es: Siempre
fr: Toujours
nl: Altijd

source: API Version
es: Versión de API
fr: Version de l'API
nl: API-versie

source: Are you sure you want to remove %d %s? %s
de: Möchten Sie wirklich %d %s entfernen? %s
es: ¿Está seguro de que desea eliminar %d %s? %s
fr: Êtes-vous sûr de vouloir supprimer %d %s ? %s
nl: Weet u zeker dat u %d %s wilt verwijderen? %s

source: Are you sure you want to remove %d network(s)? %s
de: Möchten Sie wirklich %d Netzwerk(e) entfernen? %s
es: ¿Está seguro de que desea eliminar %d red(es)? %s
fr: Êtes-vous sûr de vouloir supprimer %d réseau(x) ? %s
nl: Weet u zeker dat u %d netwerk(en) wilt verwijderen? %s

source: Are you sure you want to remove container %s?
de: Möchten Sie wirklich Container %s entfernen?
es: ¿Está seguro de que desea eliminar el contenedor %s?
fr: Êtes-vous sûr de vouloir supprimer le conteneur %s ?
nl: Weet u zeker dat u container %s wilt verwijderen?

source: Auto Remove (--rm)
de: Auto-Entfernen (--rm)
es: Eliminación automática (--rm)
fr: Suppression auto (--rm)
nl: Automatisch verwijderen (--rm)

source: Auto-start
es: Inicio automático
fr: Démarrage automatique
nl: Automatisch starten

source: Auto-Update
es: Actualización automática
fr: Mise à jour auto
nl: Automatische update

source: Auto-Update Available
de: Auto-Update verfügbar
es: Actualización automática disponible
fr: Mise à jour auto disponible
nl: Automatische update beschikbaar

source: Auto-Update Check
de: Auto-Update Prüfung
es: Comprobación de actualización automática
fr: Vérification de mise à jour auto
nl: Controle op automatische updates

source: Auto-Update Complete
de: Auto-Update abgeschlossen
es: Actualización automática completada
fr: Mise à jour auto terminée
nl: Automatische update voltooid

source: Auto-Update Containers
de: Container automatisch aktualisieren
es: Actualizar contenedores automáticamente
fr: Mise à jour auto des conteneurs
nl: Containers automatisch updaten

source: Auto-update failed: %s
de: Auto-Update fehlgeschlagen: %s
es: Error en actualización automática: %s
fr: Échec de la mise à jour auto : %s
nl: Automatische update mislukt: %s

source: Automatically configure OpenWrt network interface, bridge, and firewall zone. <strong>Highly recommended</strong> for proper container networking on OpenWrt.
de: OpenWrt Netzwerk-Interface, Bridge und Firewall-Zone automatisch konfigurieren. <strong>Dringend empfohlen</strong> für ordnungsgemäße Container-Netzwerke auf OpenWrt.
es: Configurar automáticamente la interfaz de red, el puente y la zona de cortafuegos de OpenWrt. <strong>Muy recomendado</strong> para una red de contenedores adecuada en OpenWrt.
fr: Configurer automatiquement l'interface réseau, le pont et la zone pare-feu OpenWrt. <strong>Hautement recommandé</strong> pour un réseau de conteneurs correct sur OpenWrt.
nl: Automatisch OpenWrt-netwerkinterface, bridge en firewallzone configureren. <strong>Sterk aanbevolen</strong> voor goede container-netwerken op OpenWrt.

source: Automatically start the container after it is created
de: Container nach Erstellung automatisch starten
es: Iniciar automáticamente el contenedor después de crearlo
fr: Démarrer automatiquement le conteneur après sa création
nl: De container automatisch starten nadat deze is aangemaakt

source: Automatically update container when newer image is available. Adds label: io.containers.autoupdate=registry
de: Container automatisch aktualisieren wenn neueres Image verfügbar ist. Fügt Label hinzu: io.containers.autoupdate=registry
es: Actualizar automáticamente el contenedor cuando haya una imagen más nueva disponible. Añade la etiqueta: io.containers.autoupdate=registry
fr: Mettre à jour automatiquement le conteneur lorsqu'une image plus récente est disponible. Ajoute l'étiquette : io.containers.autoupdate=registry
nl: Container automatisch updaten wanneer een nieuwere image beschikbaar is. Voegt label toe: io.containers.autoupdate=registry

source: Available
de: Verfügbar
es: Disponible
fr: Disponible
nl: Beschikbaar

source: Back to Containers
de: Zurück zu Containers
es: Volver a Contenedores
fr: Retour aux conteneurs
nl: Terug naar Containers

source: Back to Pods
de: Zurück zu Pods
es: Volver a Pods
fr: Retour aux pods
nl: Terug naar Pods

source: Basic Information
de: Grundinformationen
es: Información básica
fr: Informations de base
nl: Basisinformatie

source: Block I/O
es: E/S de bloque
fr: E/S Bloc
nl: Blok I/O

source: Block IO Weight
de: Block IO Gewichtung
es: Peso de E/S de bloque
fr: Poids E/S Bloc
nl: Blok I/O Gewicht

source: Block IO weight (relative weight), 10-1000. 0 = use default.
de: Block IO Gewichtung (relativ), 10-1000. 0 = Standard verwenden.
es: Peso de E/S de bloque (peso relativo), 10-1000. 0 = usar predeterminado.
fr: Poids E/S Bloc (poids relatif), 10-1000. 0 = valeur par défaut.
nl: Blok I/O gewicht (relatief gewicht), 10-1000. 0 = standaard gebruiken.

source: Bridge "%s" is already used by interface "%s"
de: Bridge "%s" wird bereits von Interface "%s" verwendet
es: El puente "%s" ya está siendo utilizado por la interfaz "%s"
fr: Le pont « %s » est déjà utilisé par l'interface « %s »
nl: Bridge "%s" wordt al gebruikt door interface "%s"

source: Bridge device (%s)
de: Bridge-Gerät (%s)
es: Dispositivo puente (%s)
fr: Périphérique pont (%s)
nl: Bridge-apparaat (%s)

source: Bridge Interface Name
es: Nombre de la interfaz puente
fr: Nom de l'interface pont
nl: Bridge-interfacenaam

source: Bridge name is required
de: Bridge-Name ist erforderlich
es: Se requiere el nombre del puente
fr: Le nom du pont est requis
nl: Bridgenaam is vereist

source: Bridge: %s
es: Puente: %s
fr: Pont : %s

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
nl: Annuleren

source: Cannot setup OpenWrt integration: Network "%s" does not have subnet and gateway configured
de: OpenWrt-Integration nicht möglich: Netzwerk "%s" hat kein Subnetz und Gateway konfiguriert
es: No se puede configurar la integración de OpenWrt: La red "%s" no tiene subred y puerta de enlace configuradas
fr: Impossible de configurer l'intégration OpenWrt : Le réseau « %s » n'a pas de sous-réseau ni de passerelle configurés
nl: Kan OpenWrt-integratie niet instellen: Netwerk "%s" heeft geen subnet en gateway geconfigureerd

source: Checking for container updates...
de: Suche nach Container-Updates...
es: Buscando actualizaciones de contenedores...
fr: Recherche de mises à jour des conteneurs...
nl: Controleren op container-updates...

source: Clean Up Now
de: Jetzt bereinigen
es: Limpiar ahora
fr: Nettoyer maintenant
nl: Nu opschonen

source: Cleaning Up
de: Bereinigung
es: Limpiando
fr: Nettoyage en cours
nl: Aan het opschonen

source: Cleanup / Prune
de: Bereinigen / Aufräumen
es: Limpieza / Poda
fr: Nettoyage / Purge
nl: Opschonen / Opruimen

source: Cleanup Complete
de: Bereinigung abgeschlossen
es: Limpieza completada
fr: Nettoyage terminé
nl: Opschonen voltooid

source: Cleanup failed: %s
de: Bereinigung fehlgeschlagen: %s
es: Error en la limpieza: %s
fr: Échec du nettoyage : %s
nl: Opschonen mislukt: %s

source: Cleanup successful!
de: Bereinigung erfolgreich!
es: ¡Limpieza exitosa!
fr: Nettoyage réussi !
nl: Opschonen geslaagd!

source: Cleanup Unused Resources
de: Ungenutzte Ressourcen bereinigen
es: Limpiar recursos no utilizados
fr: Nettoyer les ressources inutilisées
nl: Ongebruikte bronnen opschonen

source: Clear
de: Leeren
es: Borrar
fr: Effacer
nl: Wissen

source: Click to reveal/hide value
de: Klicken zum Anzeigen/Verbergen
es: Haga clic para mostrar/ocultar valor
fr: Cliquer pour afficher/masquer la valeur
nl: Klik om waarde te tonen/verbergen

source: Close
de: Schließen
es: Cerrar
fr: Fermer
nl: Sluiten

source: CMD runs command directly, CMD-SHELL runs command in shell
de: CMD führt Befehl direkt aus, CMD-SHELL führt Befehl in Shell aus
es: CMD ejecuta el comando directamente, CMD-SHELL ejecuta el comando en un shell
fr: CMD exécute la commande directement, CMD-SHELL l'exécute dans un shell
nl: CMD voert opdracht direct uit, CMD-SHELL voert opdracht uit in shell

source: Command
de: Befehl
es: Comando
fr: Commande
nl: Opdracht

source: Command to run (space-separated)
de: Auszuführender Befehl (durch Leerzeichen getrennt)
es: Comando a ejecutar (separado por espacios)
fr: Commande à exécuter (séparée par des espaces)
nl: Uit te voeren opdracht (gescheiden door spaties)

source: Command to run for health check. Exit code 0 = healthy, 1 = unhealthy
de: Befehl für Health Check. Exit-Code 0 = gesund, 1 = ungesund
es: Comando para comprobar el estado. Código de salida 0 = saludable, 1 = no saludable
fr: Commande pour la vérification de santé. Code de sortie 0 = sain, 1 = malsain
nl: Opdracht voor gezondheidscontrole. Exit-code 0 = gezond, 1 = ongezond

source: Configuration
de: Konfiguration
es: Configuración
nl: Configuratie

source: Configure health check to monitor container health status
de: Health Check konfigurieren um Container-Zustand zu überwachen
es: Configurar comprobación de estado para monitorear la salud del contenedor
fr: Configurer la vérification de santé pour surveiller l'état du conteneur
nl: Gezondheidscontrole configureren om containerstatus te bewaken

source: Configure resource limits for this container. Changes will be applied immediately.
de: Ressourcen-Limits für diesen Container konfigurieren. Änderungen werden sofort angewendet.
es: Configurar límites de recursos para este contenedor. Los cambios se aplicarán inmediatamente.
fr: Configurer les limites de ressources pour ce conteneur. Les modifications seront appliquées immédiatement.
nl: Bronlimieten configureren voor deze container. Wijzigingen worden direct toegepast.

source: Connect
de: Verbinden
es: Conectar
fr: Connecter
nl: Verbinden

source: Connect to
de: Verbinden mit
es: Conectar a
fr: Se connecter à
nl: Verbinden met

source: Connect to Network
de: Mit Netzwerk verbinden
es: Conectar a la red
fr: Connecter au réseau
nl: Verbinden met netwerk

source: Connected to network successfully
de: Erfolgreich mit Netzwerk verbunden
es: Conectado a la red correctamente
fr: Connecté au réseau avec succès
nl: Succesvol verbonden met netwerk

source: Connecting container to network...
de: Verbinde Container mit Netzwerk...
es: Conectando contenedor a la red...
fr: Connexion du conteneur au réseau...
nl: Container verbinden met netwerk...

source: Connecting to Network
de: Verbinde mit Netzwerk
es: Conectando a la red
fr: Connexion au réseau
nl: Verbinden met netwerk

source: Console
de: Konsole
es: Consola

source: Container created and auto-start configured
de: Container erstellt und Autostart konfiguriert
es: Contenedor creado y configuración de inicio automático establecida
fr: Conteneur créé et démarrage automatique configuré
nl: Container aangemaakt en automatisch starten geconfigureerd

source: Container created and started successfully
de: Container erfolgreich erstellt und gestartet
es: Contenedor creado e iniciado correctamente
fr: Conteneur créé et démarré avec succès
nl: Container succesvol aangemaakt en gestart

source: Container created but failed to start: %s
de: Container erstellt aber Start fehlgeschlagen: %s
es: Contenedor creado pero falló al iniciar: %s
fr: Conteneur créé mais échec du démarrage : %s
nl: Container aangemaakt maar kon niet starten: %s

source: Container created successfully
de: Container erfolgreich erstellt
es: Contenedor creado correctamente
fr: Conteneur créé avec succès
nl: Container succesvol aangemaakt

source: Container created, started, and auto-start configured
de: Container erstellt, gestartet und Autostart konfiguriert
es: Contenedor creado, iniciado y configurado para inicio automático
fr: Conteneur créé, démarré et configuré pour le démarrage automatique
nl: Container aangemaakt, gestart en automatisch starten geconfigureerd

source: Container image to use
de: Zu verwendendes Container-Image
es: Imagen de contenedor a usar
fr: Image de conteneur à utiliser
nl: Te gebruiken container-image

source: Container Name
es: Nombre del contenedor
fr: Nom du conteneur
nl: Containernaam

source: Container not found
de: Container nicht gefunden
es: Contenedor no encontrado
fr: Conteneur introuvable
nl: Container niet gevonden

source: Container renamed successfully
de: Container erfolgreich umbenannt
es: Contenedor renombrado correctamente
fr: Conteneur renommé avec succès
nl: Container succesvol hernoemd

source: Container: %s
es: Contenedor: %s
fr: Conteneur : %s

source: Containers
de: Container
es: Contenedores
fr: Conteneurs

source: Count
de: Anzahl
es: Recuento
fr: Nombre
nl: Aantal

source: CPU Limit
es: Límite de CPU
fr: Limite CPU
nl: CPU-limiet

source: CPU shares (relative weight), default is 1024. 0 = use default.
de: CPU-Shares (relative Gewichtung), Standard ist 1024. 0 = Standard verwenden.
es: Cuotas de CPU (peso relativo), el valor predeterminado es 1024. 0 = usar predeterminado.
fr: Partages CPU (poids relatif), par défaut 1024. 0 = utiliser la valeur par défaut.
nl: CPU-shares (relatief gewicht), standaard is 1024. 0 = standaard gebruiken.

source: CPU Shares Weight
de: CPU-Shares Gewichtung
es: Peso de cuotas de CPU
fr: Poids des partages CPU
nl: CPU-shares gewicht

source: CPU Usage
de: CPU-Auslastung
es: Uso de CPU
fr: Utilisation CPU
nl: CPU-gebruik

source: Create
de: Erstellen
es: Crear
fr: Créer
nl: Aanmaken

source: Create %s
de: %s erstellen
es: Crear %s
fr: Créer %s
nl: %s aanmaken

source: Create Container
de: Container erstellen
es: Crear contenedor
fr: Créer un conteneur
nl: Container aanmaken

source: Create Network
de: Netzwerk erstellen
es: Crear red
fr: Créer un réseau
nl: Netwerk aanmaken

source: Create new zone (will be named: podman_<network-name>)
de: Neue Zone erstellen (Name: podman_<netzwerk-name>)
es: Crear nueva zona (se llamará: podman_<nombre-red>)
fr: Créer une nouvelle zone (sera nommée : podman_<nom-réseau>)
nl: Nieuwe zone aanmaken (wordt genaamd: podman_<netwerknaam>)

source: Create Pod
de: Pod erstellen
es: Crear Pod
fr: Créer un Pod
nl: Pod aanmaken

source: Create Secret
de: Secret erstellen
es: Crear secreto
fr: Créer un secret
nl: Geheim aanmaken

source: Create Volume
de: Volume erstellen
es: Crear volumen
fr: Créer un volume
nl: Volume aanmaken

source: Created
de: Erstellt
es: Creado
fr: Créé
nl: Aangemaakt

source: Creating auto-start configuration for %s
de: Erstelle Autostart-Konfiguration für %s
es: Creando configuración de inicio automático para %s
fr: Création de la configuration de démarrage auto pour %s
nl: Configuratie voor automatisch starten aanmaken voor %s

source: Creating Container
de: Container wird erstellt
es: Creando contenedor
fr: Création du conteneur
nl: Container aanmaken

source: Creating container from image %s...
de: Erstelle Container aus Image %s...
es: Creando contenedor desde la imagen %s...
fr: Création du conteneur depuis l'image %s...
nl: Container aanmaken van image %s...

source: Creating Network
de: Netzwerk wird erstellt
es: Creando red
fr: Création du réseau
nl: Netwerk aanmaken

source: Creating network...
de: Erstelle Netzwerk...
es: Creando red...
fr: Création du réseau...
nl: Netwerk aanmaken...

source: Creating OpenWrt integration for network "%s"...
de: Erstelle OpenWrt-Integration für Netzwerk "%s"...
es: Creando integración de OpenWrt para la red "%s"...
fr: Création de l'intégration OpenWrt pour le réseau « %s »...
nl: OpenWrt-integratie aanmaken voor netwerk "%s"...

source: Creating Pod
de: Pod wird erstellt
es: Creando Pod
fr: Création du Pod
nl: Pod aanmaken

source: Creating pod...
de: Erstelle Pod...
es: Creando pod...
fr: Création du pod...
nl: Pod aanmaken...

source: Creating Secret
de: Secret wird erstellt
es: Creando secreto
fr: Création du secret
nl: Geheim aanmaken

source: Creating secret...
de: Erstelle Secret...
es: Creando secreto...
fr: Création du secret...
nl: Geheim aanmaken...

source: Creating Volume
de: Volume wird erstellt
es: Creando volumen
fr: Création du volume
nl: Volume aanmaken

source: Creating volume...
de: Erstelle Volume...
es: Creando volumen...
fr: Création du volume...
nl: Volume aanmaken...

source: Delete Selected
de: Ausgewählte löschen
es: Eliminar seleccionados
fr: Supprimer la sélection
nl: Geselecteerde verwijderen

source: Deleting %d selected %s...
de: Lösche %d ausgewählte %s...
es: Eliminando %d %s seleccionados...
fr: Suppression de %d %s sélectionnés...
nl: %d geselecteerde %s verwijderen...

source: Deleting %d selected network(s)...
de: Lösche %d ausgewählte Netzwerk(e)...
es: Eliminando %d red(es) seleccionada(s)...
fr: Suppression de %d réseau(x) sélectionné(s)...
nl: %d geselecteerde netwerk(en) verwijderen...

source: Deleting %s
de: Lösche %s
es: Eliminando %s
fr: Suppression de %s
nl: %s verwijderen

source: Deleting Networks
de: Lösche Netzwerke
es: Eliminando redes
fr: Suppression des réseaux
nl: Netwerken verwijderen

source: Destination
de: Ziel
es: Destino
nl: Bestemming

source: Details:
es: Detalles:
fr: Détails :

source: Direct access to container on OpenWrt-integrated network
de: Direkter Zugriff auf Container im OpenWrt-integrierten Netzwerk
es: Acceso directo al contenedor en la red integrada de OpenWrt
fr: Accès direct au conteneur sur le réseau intégré OpenWrt
nl: Directe toegang tot container op OpenWrt-geïntegreerd netwerk

source: Disable
de: Deaktivieren
es: Deshabilitar
fr: Désactiver
nl: Uitschakelen

source: Disabled
de: Deaktiviert
es: Deshabilitado
fr: Désactivé
nl: Uitgeschakeld

source: Disabling
de: Deaktiviere
es: Deshabilitando
fr: Désactivation
nl: Uitschakelen

source: Disconnect
de: Trennen
es: Desconectar
fr: Déconnecter
nl: Verbinding verbreken

source: Disconnect from network %s?
de: Von Netzwerk %s trennen?
es: ¿Desconectar de la red %s?
fr: Se déconnecter du réseau %s ?
nl: Verbinding verbreken met netwerk %s?

source: Disconnected from network successfully
de: Erfolgreich vom Netzwerk getrennt
es: Desconectado de la red correctamente
fr: Déconnecté du réseau avec succès
nl: Verbinding met netwerk succesvol verbroken

source: Disconnecting container from network...
de: Trenne Container vom Netzwerk...
es: Desconectando contenedor de la red...
fr: Déconnexion du conteneur du réseau...
nl: Verbinding van container met netwerk verbreken...

source: Disconnecting from Network
de: Trenne von Netzwerk
es: Desconectando de la red
fr: Déconnexion du réseau
nl: Verbinding met netwerk verbreken

source: Disk Usage
de: Speicherplatz
es: Uso de disco
fr: Utilisation disque
nl: Schijfgebruik

source: DNS access rule (if first network)
de: DNS-Zugriffsregel (falls erstes Netzwerk)
es: Regla de acceso DNS (si es la primera red)
fr: Règle d'accès DNS (si premier réseau)
nl: DNS-toegangsregel (indien eerste netwerk)

source: Driver
de: Treiber
es: Controlador
fr: Pilote

source: Driver-specific options (comma-separated, e.g., type=tmpfs,o=size=100m)
de: Treiberspezifische Optionen (kommagetrennt, z.B. type=tmpfs,o=size=100m)
es: Opciones específicas del controlador (separadas por comas, ej., type=tmpfs,o=size=100m)
fr: Options spécifiques au pilote (séparées par virgules, ex: type=tmpfs,o=size=100m)
nl: Driver-specifieke opties (komma-gescheiden, bijv. type=tmpfs,o=size=100m)

source: Enable
de: Aktivieren
es: Habilitar
fr: Activer
nl: Inschakelen

source: Enable Health Check
de: Health Check aktivieren
es: Habilitar comprobación de estado
fr: Activer la vérification de santé
nl: Gezondheidscontrole inschakelen

source: Enable IPv6
de: IPv6 aktivieren
es: Habilitar IPv6
fr: Activer IPv6
nl: IPv6 inschakelen

source: Enable IPv6 networking
de: IPv6-Netzwerk aktivieren
es: Habilitar redes IPv6
fr: Activer le réseau IPv6
nl: IPv6-netwerken inschakelen

source: Enabled
de: Aktiviert
es: Habilitado
fr: Activé
nl: Ingeschakeld

source: Enabling
de: Aktiviere
es: Habilitando
fr: Activation
nl: Inschakelen

source: Ended
de: Beendet
es: Finalizado
fr: Terminé
nl: Beëindigd

source: Enter secret data (password, token, key, etc.)
de: Secret-Daten eingeben (Passwort, Token, Schlüssel, etc.)
es: Introduzca datos secretos (contraseña, token, clave, etc.)
fr: Entrez les données secrètes (mot de passe, jeton, clé, etc.)
nl: Voer geheime gegevens in (wachtwoord, token, sleutel, enz.)

source: Enter volume name
de: Volume-Name eingeben
es: Introduzca el nombre del volumen
fr: Entrez le nom du volume
nl: Voer volumenaam in

source: Entrypoint
de: Eintrittspunkt
es: Punto de entrada
fr: Point d'entrée

source: Environment Variables
de: Umgebungsvariablen
es: Variables de entorno
fr: Variables d'environnement
nl: Omgevingsvariabelen

source: Error checking status: %s
de: Fehler beim Statuscheck: %s
es: Error comprobando estado: %s
fr: Erreur lors de la vérification de l'état : %s
nl: Fout bij controleren status: %s

source: Error polling log stream: %s
de: Fehler beim Log-Stream-Abruf: %s
es: Error al sondear el flujo de registros: %s
fr: Erreur lors de l'interrogation du flux de logs : %s
nl: Fout bij ophalen logstroom: %s

source: Export
de: Exportieren
es: Exportar
fr: Exporter
nl: Exporteren

source: Export selected volumes
de: Ausgewählte Volumes exportieren
es: Exportar volúmenes seleccionados
fr: Exporter les volumes sélectionnés
nl: Geselecteerde volumes exporteren
