Repository: Zerogiven-OpenWRT-Packages/luci-app-podman
Catalog: po/*/podman.po
Languages: de, es, fr, nl

source: Exporting selected volumes...
de: Exportiere ausgewählte Volumes...
es: Exportando volúmenes seleccionados...
fr: Exportation des volumes sélectionnés...
nl: Geselecteerde volumes exporteren...

source: Exporting Volumes
de: Exportiere Volumes
es: Exportando volúmenes
fr: Exportation des volumes
nl: Volumes exporteren

source: Exposed Ports
de: Exponierte Ports
es: Puertos expuestos
fr: Ports exposés
nl: Openstaande poorten

source: Failed
de: Fehlgeschlagen
es: Falló
fr: Échec
nl: Mislukt

source: Failed to check for updates: %s
de: Update-Prüfung fehlgeschlagen: %s
es: No se pudo buscar actualizaciones: %s
fr: Échec de la recherche de mises à jour : %s
nl: Controleren op updates mislukt: %s

source: Failed to connect to network: %s
de: Verbindung zum Netzwerk fehlgeschlagen: %s
es: No se pudo conectar a la red: %s
fr: Échec de la connexion au réseau : %s
nl: Verbinden met netwerk mislukt: %s

source: Failed to create container: %s
de: Container-Erstellung fehlgeschlagen: %s
es: Error al crear el contenedor: %s
fr: Échec de la création du conteneur : %s
nl: Container aanmaken mislukt: %s

source: Failed to create network: %s
de: Netzwerk-Erstellung fehlgeschlagen: %s
es: Error al crear la red: %s
fr: Échec de la création du réseau : %s
nl: Netwerk aanmaken mislukt: %s

source: Failed to create pod: %s
de: Pod-Erstellung fehlgeschlagen: %s
es: Error al crear el pod: %s
fr: Échec de la création du pod : %s
nl: Pod aanmaken mislukt: %s

source: Failed to create secret: %s
de: Secret-Erstellung fehlgeschlagen: %s
es: Error al crear el secreto: %s
fr: Échec de la création du secret : %s
nl: Geheim aanmaken mislukt: %s

source: Failed to create volume: %s
de: Volume-Erstellung fehlgeschlagen: %s
es: Error al crear el volumen: %s
fr: Échec de la création du volume : %s
nl: Volume aanmaken mislukt: %s

source: Failed to decode logs
de: Log-Dekodierung fehlgeschlagen
es: Error al decodificar registros
fr: Échec du décodage des logs
nl: Logs decoderen mislukt

source: Failed to delete %d %s
de: Löschen von %d %s fehlgeschlagen
es: No se pudieron eliminar %d %s
fr: Échec de la suppression de %d %s
nl: Verwijderen van %d %s mislukt

source: Failed to delete %d network(s)
de: Löschen von %d Netzwerk(en) fehlgeschlagen
es: No se pudieron eliminar %d red(es)
fr: Échec de la suppression de %d réseau(x)
nl: Verwijderen van %d netwerk(en) mislukt

source: Failed to delete networks: %s
de: Löschen der Netzwerke fehlgeschlagen: %s
es: Error al eliminar redes: %s
fr: Échec de la suppression des réseaux : %s
nl: Netwerken verwijderen mislukt: %s

source: Failed to delete some %s: %s
de: Löschen einiger %s fehlgeschlagen: %s
es: Error al eliminar algunos %s: %s
fr: Échec de la suppression de certains %s : %s
nl: Verwijderen van sommige %s mislukt: %s

source: Failed to disconnect from network: %s
de: Trennung vom Netzwerk fehlgeschlagen: %s
es: Error al desconectar de la red: %s
fr: Échec de la déconnexion du réseau : %s
nl: Verbinding verbreken met netwerk mislukt: %s

source: Failed to enable init script
de: Aktivierung des Init-Skripts fehlgeschlagen
es: Error al habilitar el script de inicio
fr: Échec de l'activation du script d'init
nl: Inschakelen init-script mislukt

source: Failed to export volume %s: %s
de: Export von Volume %s fehlgeschlagen: %s
es: Error al exportar volumen %s: %s
fr: Échec de l'exportation du volume %s : %s
nl: Exporteren volume %s mislukt: %s

source: Failed to generate init script
de: Generierung des Init-Skripts fehlgeschlagen
es: Error al generar el script de inicio
fr: Échec de la génération du script d'init
nl: Genereren init-script mislukt

source: Failed to import volume: %s
de: Volume-Import fehlgeschlagen: %s
es: Error al importar volumen: %s
fr: Échec de l'importation du volume : %s
nl: Importeren volume mislukt: %s

source: Failed to inspect: %s
de: Inspektion fehlgeschlagen: %s
es: Error al inspeccionar: %s
fr: Échec de l'inspection : %s
nl: Inspecteren mislukt: %s

source: Failed to load container data
de: Laden der Container-Daten fehlgeschlagen
es: Error al cargar datos del contenedor
fr: Échec du chargement des données du conteneur
nl: Laden containergegevens mislukt

source: Failed to load containers
de: Laden der Container fehlgeschlagen
es: Error al cargar contenedores
fr: Échec du chargement des conteneurs
nl: Laden containers mislukt

source: Failed to load data: %s
de: Laden der Daten fehlgeschlagen: %s
es: Error al cargar datos: %s
fr: Échec du chargement des données : %s
nl: Laden gegevens mislukt: %s

source: Failed to load images
de: Laden der Images fehlgeschlagen
es: Error al cargar imágenes
fr: Échec du chargement des images
nl: Laden images mislukt

source: Failed to load init script
de: Laden des Init-Skripts fehlgeschlagen
es: Error al cargar el script de inicio
fr: Échec du chargement du script d'init
nl: Laden init-script mislukt

source: Failed to load init script: %s
de: Laden des Init-Skripts fehlgeschlagen: %s
es: Error al cargar el script de inicio: %s
fr: Échec du chargement du script d'init : %s
nl: Laden init-script mislukt: %s

source: Failed to load logs: %s
de: Laden der Logs fehlgeschlagen: %s
es: Error al cargar registros: %s
fr: Échec du chargement des logs : %s
nl: Laden logs mislukt: %s

source: Failed to load networks
de: Laden der Netzwerke fehlgeschlagen
es: Error al cargar redes
fr: Échec du chargement des réseaux
nl: Laden netwerken mislukt

source: Failed to load pods
de: Laden der Pods fehlgeschlagen
es: Error al cargar pods
fr: Échec du chargement des pods
nl: Laden pods mislukt

source: Failed to load process list: %s
de: Laden der Prozessliste fehlgeschlagen: %s
es: Error al cargar la lista de procesos: %s
fr: Échec du chargement de la liste des processus : %s
nl: Laden proceslijst mislukt: %s

source: Failed to load secrets
de: Laden der Secrets fehlgeschlagen
es: Error al cargar secretos
fr: Échec du chargement des secrets
nl: Laden geheimen mislukt

source: Failed to load volumes
de: Laden der Volumes fehlgeschlagen
es: Error al cargar volúmenes
fr: Échec du chargement des volumes
nl: Laden volumes mislukt

source: Failed to parse command: %s
de: Befehl-Parsing fehlgeschlagen: %s
es: Error al analizar comando: %s
fr: Échec de l'analyse de la commande : %s
nl: Verwerken opdracht mislukt: %s

source: Failed to pull %d image(s)
de: Pull von %d Image(s) fehlgeschlagen
es: Error al descargar %d imagen(es)
fr: Échec de la récupération de %d image(s)
nl: Ophalen van %d image(s) mislukt

source: Failed to pull image
de: Image-Pull fehlgeschlagen
es: Error al descargar imagen
fr: Échec de la récupération de l'image
nl: Ophalen image mislukt

source: Failed to pull image: %s
de: Image-Pull fehlgeschlagen: %s
es: Error al descargar imagen: %s
fr: Échec de la récupération de l'image : %s
nl: Ophalen image mislukt: %s

source: Failed to pull some images: %s
de: Pull einiger Images fehlgeschlagen: %s
es: Error al descargar algunas imágenes: %s
fr: Échec de la récupération de certaines images : %s
nl: Ophalen van sommige images mislukt: %s

source: Failed to read file
de: Datei-Lesen fehlgeschlagen
es: Error al leer archivo
fr: Échec de la lecture du fichier
nl: Lezen bestand mislukt

source: Failed to refresh: %s
de: Aktualisierung fehlgeschlagen: %s
es: Error al actualizar: %s
fr: Échec de l'actualisation : %s
nl: Vernieuwen mislukt: %s

source: Failed to remove %d container(s)
de: Entfernen von %d Container(n) fehlgeschlagen
es: Error al eliminar %d contenedor(es)
fr: Échec de la suppression de %d conteneur(s)
nl: Verwijderen van %d container(s) mislukt

source: Failed to remove containers: %s
de: Entfernen der Container fehlgeschlagen: %s
es: Error al eliminar contenedores: %s
fr: Échec de la suppression des conteneurs : %s
nl: Verwijderen containers mislukt: %s

source: Failed to rename container: %s
de: Umbenennung des Containers fehlgeschlagen: %s
es: Error al renombrar contenedor: %s
fr: Échec du renommage du conteneur : %s
nl: Hernoemen container mislukt: %s

source: Failed to restart %d container(s)
de: Neustart von %d Container(n) fehlgeschlagen
es: Error al reiniciar %d contenedor(es)
fr: Échec du redémarrage de %d conteneur(s)
nl: Herstarten van %d container(s) mislukt

source: Failed to restart containers: %s
de: Neustart der Container fehlgeschlagen: %s
es: Error al reiniciar contenedores: %s
fr: Échec du redémarrage des conteneurs : %s
nl: Herstarten containers mislukt: %s

source: Failed to run health checks on %d container(s)
de: Health Checks für %d Container fehlgeschlagen
es: Error al ejecutar comprobaciones de estado en %d contenedor(es)
fr: Échec de l'exécution des vérifications de santé sur %d conteneur(s)
nl: Uitvoeren gezondheidscontroles op %d container(s) mislukt

source: Failed to run health checks: %s
de: Health Checks fehlgeschlagen: %s
es: Error al ejecutar comprobaciones de estado: %s
fr: Échec de l'exécution des vérifications de santé : %s
nl: Uitvoeren gezondheidscontroles mislukt: %s

source: Failed to setup auto-start: %s
de: Autostart-Einrichtung fehlgeschlagen: %s
es: Error al configurar inicio automático: %s
fr: Échec de la configuration du démarrage auto : %s
nl: Instellen automatisch starten mislukt: %s

source: Failed to setup OpenWrt integration: %s
de: OpenWrt-Integration fehlgeschlagen: %s
es: Error al configurar integración con OpenWrt: %s
fr: Échec de la configuration de l'intégration OpenWrt : %s
nl: Instellen OpenWrt-integratie mislukt: %s

source: Failed to start %d container(s)
de: Start von %d Container(n) fehlgeschlagen
es: Error al iniciar %d contenedor(es)
fr: Échec du démarrage de %d conteneur(s)
nl: Starten van %d container(s) mislukt

source: Failed to start containers: %s
de: Start der Container fehlgeschlagen: %s
es: Error al iniciar contenedores: %s
fr: Échec du démarrage des conteneurs : %s
nl: Starten containers mislukt: %s

source: Failed to start image pull
de: Image-Pull-Start fehlgeschlagen
es: Error al iniciar la descarga de la imagen
fr: Échec du lancement de la récupération de l'image
nl: Starten ophalen image mislukt

source: Failed to start log stream: %s
de: Log-Stream-Start fehlgeschlagen: %s
es: Error al iniciar flujo de registros: %s
fr: Échec du démarrage du flux de logs : %s
nl: Starten logstroom mislukt: %s

source: Failed to start some pods: %s
de: Start einiger Pods fehlgeschlagen: %s
es: Error al iniciar algunos pods: %s
fr: Échec du démarrage de certains pods : %s
nl: Starten van sommige pods mislukt: %s

source: Failed to stop %d container(s)
de: Stopp von %d Container(n) fehlgeschlagen
es: Error al detener %d contenedor(es)
fr: Échec de l'arrêt de %d conteneur(s)
nl: Stoppen van %d container(s) mislukt

source: Failed to stop containers: %s
de: Stopp der Container fehlgeschlagen: %s
es: Error al detener contenedores: %s
fr: Échec de l'arrêt des conteneurs : %s
nl: Stoppen containers mislukt: %s

source: Failed to stop some pods: %s
de: Stopp einiger Pods fehlgeschlagen: %s
es: Error al detener algunos pods: %s
fr: Échec de l'arrêt de certains pods : %s
nl: Stoppen van sommige pods mislukt: %s

source: Failed to update init script
de: Aktualisierung des Init-Skripts fehlgeschlagen
es: Error al actualizar el script de inicio
fr: Échec de la mise à jour du script d'init
nl: Updaten init-script mislukt

source: Failed to update init script: %s
de: Aktualisierung des Init-Skripts fehlgeschlagen: %s
es: Error al actualizar el script de inicio: %s
fr: Échec de la mise à jour du script d'init : %s
nl: Updaten init-script mislukt: %s

source: Failed to update resources: %s
de: Ressourcen-Aktualisierung fehlgeschlagen: %s
es: Error al actualizar recursos: %s
fr: Échec de la mise à jour des ressources : %s
nl: Updaten bronnen mislukt: %s

source: Failed to update restart policy: %s
de: Aktualisierung der Restart-Policy fehlgeschlagen: %s
es: Error al actualizar la política de reinicio: %s
fr: Échec de la mise à jour de la politique de redémarrage : %s
nl: Updaten herstartbeleid mislukt: %s

source: Failed to validate: %s
de: Validierung fehlgeschlagen: %s
es: Error al validar: %s
fr: Échec de la validation : %s
nl: Valideren mislukt: %s

source: Failing Streak
de: Fehlerserie
es: Racha de fallos
fr: Série d'échecs
nl: Reeks mislukkingen

source: Fetch a container image using Podman.
de: Container-Image mit Podman herunterladen.
es: Obtener una imagen de contenedor usando Podman.
fr: Récupérer une image de conteneur avec Podman.
nl: Een container-image ophalen met Podman.

source: Fetching information...
de: Lade Informationen...
es: Obteniendo información...
fr: Récupération des informations...
nl: Informatie ophalen...

source: Fetching script for %s
de: Lade Skript für %s
es: Obteniendo script para %s
fr: Récupération du script pour %s
nl: Script ophalen voor %s

source: file
de: Datei
es: archivo
fr: fichier
nl: bestand

source: Firewall Zone
es: Zona de cortafuegos
fr: Zone pare-feu

source: Full container inspect data in JSON format. This is the raw data returned from the Podman API.
de: Vollständige Container-Inspektionsdaten im JSON-Format. Dies sind die Rohdaten der Podman API.
es: Datos completos de inspección del contenedor en formato JSON. Estos son los datos sin procesar devueltos por la API de Podman.
fr: Données complètes d'inspection du conteneur au format JSON. Ce sont les données brutes renvoyées par l'API Podman.
nl: Volledige containerinspectiegegevens in JSON-formaat. Dit zijn de ruwe gegevens van de Podman API.

source: Gateway
es: Puerta de enlace
fr: Passerelle

source: Gateway is required
de: Gateway ist erforderlich
es: Se requiere la puerta de enlace
fr: La passerelle est requise
nl: Gateway is vereist

source: Gateway must be a valid IP address
de: Gateway muss eine gültige IP-Adresse sein
es: La puerta de enlace debe ser una dirección IP válida
fr: La passerelle doit être une adresse IP valide
nl: Gateway moet een geldig IP-adres zijn

source: Gateway: %s
es: Puerta de enlace: %s
fr: Passerelle : %s

source: Generate
de: Generieren
es: Generar
fr: Générer
nl: Genereren

source: Generating Init Script
de: Generiere Init-Skript
es: Generando script de inicio
fr: Génération du script d'init
nl: Init-script genereren

source: Generating init script...
de: Generiere Init-Skript...
es: Generando script de inicio...
fr: Génération du script d'init...
nl: Init-script genereren...

source: Grace period before health checks count toward failures. Default: 0s
de: Gnadenfrist bevor Health Checks als Fehler zählen. Standard: 0s
es: Periodo de gracia antes de que las comprobaciones de estado cuenten como fallos. Por defecto: 0s
fr: Période de grâce avant que les contrôles de santé ne comptent comme échecs. Défaut : 0s
nl: Gratieperiode voordat gezondheidscontroles meetellen als mislukkingen. Standaard: 0s

source: Graph Root
es: Raíz del gráfico
fr: Racine du graphe

source: Health
es: Salud
fr: Santé
nl: Gezondheid

source: Health Check Command
de: Health Check Befehl
es: Comando de comprobación de estado
fr: Commande de vérification de santé
nl: Gezondheidscontrole-opdracht

source: Health Check Type
de: Health Check Typ
es: Tipo de comprobación de estado
fr: Type de vérification de santé
nl: Type gezondheidscontrole

source: Health checks completed successfully
de: Health Checks erfolgreich abgeschlossen
es: Comprobaciones de estado completadas correctamente
fr: Vérifications de santé terminées avec succès
nl: Gezondheidscontroles succesvol voltooid

source: Health Status
es: Estado de salud
fr: État de santé
nl: Gezondheidsstatus

source: Hostname
es: Nombre de host
fr: Nom d'hôte
nl: Hostnaam

source: Hostname to assign to the pod
de: Hostname für den Pod
es: Nombre de host para asignar al pod
fr: Nom d'hôte à assigner au pod
nl: Hostnaam om toe te wijzen aan de pod

source: Image
es: Imagen

source: Image ID
es: ID de imagen
fr: ID de l'image

source: Image pulled successfully
de: Image erfolgreich heruntergeladen
es: Imagen descargada correctamente
fr: Image récupérée avec succès
nl: Image succesvol opgehaald

source: Images
es: Imágenes

source: Import
de: Importieren
es: Importar
fr: Importer
nl: Importeren

source: Import from Compose File
de: Aus Compose-Datei importieren
es: Importar desde archivo Compose
fr: Importer depuis fichier Compose
nl: Importeren uit Compose-bestand

source: Import from Run Command
de: Aus Run-Befehl importieren
es: Importar desde comando Run
fr: Importer depuis commande Run
nl: Importeren via Run-opdracht

source: Import Volume
de: Volume importieren
es: Importar volumen
fr: Importer un volume
nl: Volume importeren

source: Import volume from archive: %s
de: Volume aus Archiv importieren: %s
es: Importar volumen desde archivo: %s
fr: Importer le volume depuis l'archive : %s
nl: Volume importeren uit archief: %s

source: Importing Volume
de: Importiere Volume
es: Importando volumen
fr: Importation du volume
nl: Volume importeren

source: Importing volume...
de: Importiere Volume...
es: Importando volumen...
fr: Importation du volume...
nl: Volume importeren...

source: Information
de: Informationen
es: Información
nl: Informatie

source: Infra ID
es: ID de Infra
fr: ID Infra

source: Init Script
de: Init-Skript
es: Script de inicio
fr: Script d'init

source: Init script created and enabled for %s
de: Init-Skript für %s erstellt und aktiviert
es: Script de inicio creado y habilitado para %s
fr: Script d'init créé et activé pour %s
nl: Init-script aangemaakt en ingeschakeld voor %s

source: Init script disabled
de: Init-Skript deaktiviert
es: Script de inicio deshabilitado
fr: Script d'init désactivé
nl: Init-script uitgeschakeld

source: Init script disabled for %s
de: Init-Skript für %s deaktiviert
es: Script de inicio deshabilitado para %s
fr: Script d'init désactivé pour %s
nl: Init-script uitgeschakeld voor %s

source: Init script enabled
de: Init-Skript aktiviert
es: Script de inicio habilitado
fr: Script d'init activé
nl: Init-script ingeschakeld

source: Init script enabled for %s
de: Init-Skript für %s aktiviert
es: Script de inicio habilitado para %s
fr: Script d'init activé pour %s
nl: Init-script ingeschakeld voor %s

source: Init Script: %s
de: Init-Skript: %s
es: Script de inicio: %s
fr: Script d'init : %s

source: Inspect
de: Inspizieren
es: Inspeccionar
fr: Inspecter
nl: Inspecteren

source: Interactive
de: Interaktiv
es: Interactivo
fr: Interactif
nl: Interactief

source: Interactive (-i)
de: Interaktiv (-i)
es: Interactivo (-i)
fr: Interactif (-i)
nl: Interactief (-i)

source: Internal Network
de: Internes Netzwerk
es: Red interna
fr: Réseau interne
nl: Intern netwerk

source: Interval
de: Intervall
es: Intervalo
fr: Intervalle

source: Interval during start period (podman 4.8+). Default: 5s
de: Intervall während Startperiode (podman 4.8+). Standard: 5s
es: Intervalo durante el periodo de inicio (podman 4.8+). Por defecto: 5s
fr: Intervalle pendant la période de démarrage (podman 4.8+). Défaut : 5s
nl: Interval tijdens startperiode (podman 4.8+). Standaard: 5s

source: Invalid format. Use: 1g, 2g, or -1 for unlimited swap
de: Ungültiges Format. Verwenden Sie: 1g, 2g oder -1 für unbegrenzten Swap
es: Formato no válido. Use: 1g, 2g, o -1 para intercambio ilimitado
fr: Format invalide. Utilisez : 1g, 2g, ou -1 pour un swap illimité
nl: Ongeldig formaat. Gebruik: 1g, 2g of -1 voor onbeperkte swap

source: Invalid format. Use: 30s, 1m, 1h, etc.
de: Ungültiges Format. Verwenden Sie: 30s, 1m, 1h, etc.
es: Formato no válido. Use: 30s, 1m, 1h, etc.
fr: Format invalide. Utilisez : 30s, 1m, 1h, etc.
nl: Ongeldig formaat. Gebruik: 30s, 1m, 1h, enz.

source: Invalid format. Use: 30s, 1m, 5m, etc.
de: Ungültiges Format. Verwenden Sie: 30s, 1m, 5m, etc.
es: Formato no válido. Use: 30s, 1m, 5m, etc.
fr: Format invalide. Utilisez : 30s, 1m, 5m, etc.
nl: Ongeldig formaat. Gebruik: 30s, 1m, 5m, enz.

source: Invalid format. Use: 512m, 1g, etc.
de: Ungültiges Format. Verwenden Sie: 512m, 1g, etc.
es: Formato no válido. Use: 512m, 1g, etc.
fr: Format invalide. Utilisez : 512m, 1g, etc.
nl: Ongeldig formaat. Gebruik: 512m, 1g, enz.

source: Invalid format. Use: 5s, 10s, 30s, etc.
de: Ungültiges Format. Verwenden Sie: 5s, 10s, 30s, etc.
es: Formato no válido. Use: 5s, 10s, 30s, etc.
fr: Format invalide. Utilisez : 5s, 10s, 30s, etc.
nl: Ongeldig formaat. Gebruik: 5s, 10s, 30s, enz.

source: Invalid format. Use: 5s, 10s, etc.
de: Ungültiges Format. Verwenden Sie: 5s, 10s, etc.
es: Formato no válido. Use: 5s, 10s, etc.
fr: Format invalide. Utilisez : 5s, 10s, etc.
nl: Ongeldig formaat. Gebruik: 5s, 10s, enz.

source: Invalid memory format. Use: 512m, 1g, etc.
de: Ungültiges Speicherformat. Verwenden Sie: 512m, 1g, etc.
es: Formato de memoria no válido. Use: 512m, 1g, etc.
fr: Format mémoire invalide. Utilisez : 512m, 1g, etc.
nl: Ongeldig geheugenformaat. Gebruik: 512m, 1g, enz.

source: Invalid memory swap format. Use: 512m, 1g, -1, etc.
de: Ungültiges Speicher-Swap-Format. Verwenden Sie: 512m, 1g, -1, etc.
es: Formato de intercambio de memoria no válido. Use: 512m, 1g, -1, etc.
fr: Format swap mémoire invalide. Utilisez : 512m, 1g, -1, etc.
nl: Ongeldig swapformaat. Gebruik: 512m, 1g, -1, enz.

source: IP (optional)
es: IP (opcional)
fr: IP (optionnel)
nl: IP (optioneel)

source: IP Address
de: IP-Adresse
es: Dirección IP
fr: Adresse IP
nl: IP-adres

source: IP Range (CIDR)
de: IP-Bereich (CIDR)
es: Rango de IP (CIDR)
fr: Plage IP (CIDR)
nl: IP-bereik (CIDR)

source: IPv4 Gateway
es: Puerta de enlace IPv4
fr: Passerelle IPv4

source: IPv4 gateway address
de: IPv4-Gateway-Adresse
es: Dirección de puerta de enlace IPv4
fr: Adresse de la passerelle IPv4
nl: IPv4-gatewayadres

source: IPv4 Subnet (CIDR)
de: IPv4-Subnetz (CIDR)
es: Subred IPv4 (CIDR)
fr: Sous-réseau IPv4 (CIDR)

source: IPv4 subnet in CIDR notation
de: IPv4-Subnetz in CIDR-Notation
es: Subred IPv4 en notación CIDR
fr: Sous-réseau IPv4 en notation CIDR
nl: IPv4-subnet in CIDR-notatie

source: key1=value1 key2=value2
de: schluessel1=wert1 schluessel2=wert2
es: clave1=valor1 clave2=valor2
fr: clé1=valeur1 clé2=valeur2
nl: sleutel1=waarde1 sleutel2=waarde2

source: Labels
es: Etiquetas
fr: Étiquettes

source: Labels in key=value format, one per line
de: Labels im Format key=value, eines pro Zeile
es: Etiquetas en formato clave=valor, una por línea
fr: Étiquettes au format clé=valeur, une par ligne
nl: Labels in sleutel=waarde formaat, één per regel

source: Last check: %s
de: Letzte Prüfung: %s
es: Última comprobación: %s
fr: Dernière vérif. : %s
nl: Laatste controle: %s

source: Leave empty for automatic IP assignment
de: Leer lassen für automatische IP-Zuweisung
es: Dejar vacío para asignación automática de IP
fr: Laisser vide pour une assignation IP automatique
nl: Laat leeg voor automatische IP-toewijzing

source: Leave empty to auto-generate
de: Leer lassen zum automatischen Generieren
es: Dejar vacío para generar automáticamente
fr: Laisser vide pour générer automatiquement
nl: Laat leeg om automatisch te genereren

source: Lines:
de: Zeilen:
es: Líneas:
fr: Lignes :
nl: Regels:

source: Links
es: Enlaces
fr: Liens

source: Live Stream
es: Transmisión en vivo
fr: Flux en direct

source: Loading %s Details
de: Lade %s Details
es: Cargando detalles de %s
fr: Chargement des détails de %s
nl: %s details laden

source: Loading health check data...
de: Lade Health Check Daten...
es: Cargando datos de comprobación de estado...
fr: Chargement des données de santé...
nl: Gezondheidscontrolegegevens laden...

source: Loading Init Script
de: Lade Init-Skript
es: Cargando script de inicio
fr: Chargement du script d'init
nl: Init-script laden

source: Loading logs...
de: Lade Logs...
es: Cargando registros...
fr: Chargement des logs...
nl: Logs laden...

source: Loading process list...
de: Lade Prozessliste...
es: Cargando lista de procesos...
fr: Chargement de la liste des processus...
nl: Proceslijst laden...
