Repository: Zerogiven-OpenWRT-Packages/luci-app-podman
Catalog: po/*/podman.po
Languages: de, es, fr, nl

source: Loading stats...
de: Lade Statistiken...
es: Cargando estadísticas...
fr: Chargement des stats...
nl: Statistieken laden...

source: Loading...
de: Laden...
es: Cargando...
fr: Chargement...
nl: Laden...

source: Log stream ended with error
de: Log-Stream mit Fehler beendet
es: Flujo de registros finalizó con error
fr: Le flux de logs s'est terminé avec une erreur
nl: Logstroom beëindigd met fout

source: Logs
es: Registros

source: Manage Podman containers
de: Podman Container verwalten
es: Gestionar contenedores Podman
fr: Gérer les conteneurs Podman
nl: Podman-containers beheren

source: Manage Podman images
de: Podman Images verwalten
es: Gestionar imágenes Podman
fr: Gérer les images Podman
nl: Podman-images beheren

source: Manage Podman networks
de: Podman Netzwerke verwalten
es: Gestionar redes Podman
fr: Gérer les réseaux Podman
nl: Podman-netwerken beheren

source: Manage Podman pods
de: Podman Pods verwalten
es: Gestionar pods Podman
fr: Gérer les pods Podman
nl: Podman-pods beheren

source: Manage Podman secrets
de: Podman Secrets verwalten
es: Gestionar secretos Podman
fr: Gérer les secrets Podman
nl: Podman-geheimen beheren

source: Manage Podman volumes
de: Podman Volumes verwalten
es: Gestionar volúmenes Podman
fr: Gérer les volumes Podman
nl: Podman-volumes beheren

source: Maximum time for health check to complete. Default: 30s
de: Maximale Zeit für Health Check. Standard: 30s
es: Tiempo máximo para completar la comprobación de estado. Por defecto: 30s
fr: Temps maximum pour la vérification de santé. Défaut : 30s
nl: Maximale tijd voor voltooien gezondheidscontrole. Standaard: 30s

source: Memory
de: Speicher
es: Memoria
fr: Mémoire
nl: Geheugen

source: Memory %
de: Speicher %
es: Memoria %
fr: Mémoire %
nl: Geheugen %

source: Memory + Swap Limit
de: Speicher + Swap Limit
es: Límite de Memoria + Intercambio
fr: Limite Mémoire + Swap
nl: Geheugen + Swap Limiet

source: Memory Limit
de: Speicher-Limit
es: Límite de memoria
fr: Limite Mémoire
nl: Geheugenlimiet

source: Memory limit (e.g., 512m, 1g, 2g). Leave empty for unlimited.
de: Speicher-Limit (z.B. 512m, 1g, 2g). Leer lassen für unbegrenzt.
es: Límite de memoria (ej., 512m, 1g, 2g). Dejar vacío para ilimitado.
fr: Limite mémoire (ex: 512m, 1g, 2g). Laisser vide pour illimité.
nl: Geheugenlimiet (bijv. 512m, 1g, 2g). Laat leeg voor onbeperkt.

source: Memory limit (e.g., 512m, 1g)
de: Speicher-Limit (z.B. 512m, 1g)
es: Límite de memoria (ej., 512m, 1g)
fr: Limite mémoire (ex: 512m, 1g)
nl: Geheugenlimiet (bijv. 512m, 1g)

source: Memory Usage
de: Speichernutzung
es: Uso de memoria
fr: Usage mémoire
nl: Geheugengebruik

source: Mode
de: Modus
es: Modo
nl: Modus

source: Mount Options
de: Mount-Optionen
es: Opciones de montaje
fr: Options de montage
nl: Koppelopties

source: Mountpoint
de: Mountpunkt
es: Punto de montaje
fr: Point de montage
nl: Koppelpunt

source: Mounts
es: Montajes
fr: Montages
nl: Koppelingen

source: Must be 0 or between 10 and 1000
de: Muss 0 oder zwischen 10 und 1000 sein
es: Debe ser 0 o entre 10 y 1000
fr: Doit être 0 ou entre 10 et 1000
nl: Moet 0 zijn of tussen 10 en 1000

source: Must be between 0 and 262144
de: Muss zwischen 0 und 262144 sein
es: Debe estar entre 0 y 262144
fr: Doit être entre 0 et 262144
nl: Moet tussen 0 en 262144 zijn

source: my-container (optional)
de: mein-container (optional)
es: mi-contenedor (opcional)
fr: mon-conteneur (optionnel)
nl: mijn-container (optioneel)

source: my-network
de: mein-netzwerk
es: mi-red
fr: mon-reseau
nl: mijn-netwerk

source: my-pod
de: mein-pod
es: mi-pod
fr: mon-pod
nl: mijn-pod

source: my-secret
de: mein-secret
es: mi-secreto
fr: mon-secret
nl: mijn-geheim

source: my-volume (optional)
de: mein-volume (optional)
es: mi-volumen (opcional)
fr: mon-volume (optionnel)
nl: mijn-volume (optioneel)

source: N/A
de: N/V
es: N/D
nl: N.v.t.

source: Name
es: Nombre
fr: Nom
nl: Naam

source: Name for the network
de: Name für das Netzwerk
es: Nombre para la red
fr: Nom du réseau
nl: Naam voor het netwerk

source: Name for the pod
de: Name für den Pod
es: Nombre para el pod
fr: Nom du pod
nl: Naam voor de pod

source: Name of the bridge interface (e.g., podman0, mynet0). Leave empty to use: &lt;network-name&gt;0. Note: If the generated name conflicts with an existing interface, OpenWrt will auto-increment it.
de: Name des Bridge-Interface (z.B. podman0, mynet0). Leer lassen für: &lt;netzwerk-name&gt;0. Hinweis: Bei Konflikten mit bestehenden Interfaces wird OpenWrt automatisch inkrementieren.
es: Nombre de la interfaz puente (ej., podman0, mynet0). Dejar vacío para usar: &lt;nombre-red&gt;0. Nota: Si el nombre generado entra en conflicto con una interfaz existente, OpenWrt lo incrementará automáticamente.
fr: Nom de l'interface pont (ex: podman0, mynet0). Laisser vide pour : &lt;nom-réseau&gt;0. Note : Si le nom généré est en conflit, OpenWrt l'incrémentera automatiquement.
nl: Naam van de bridge-interface (bijv. podman0, mynet0). Laat leeg om te gebruiken: &lt;netwerknaam&gt;0. Let op: Als de gegenereerde naam conflicteert met een bestaande interface, zal OpenWrt deze automatisch ophogen.

source: Network
de: Netzwerk
es: Red
fr: Réseau
nl: Netwerk

source: Network and OpenWrt integration created successfully
de: Netzwerk und OpenWrt-Integration erfolgreich erstellt
es: Red e integración con OpenWrt creadas correctamente
fr: Réseau et intégration OpenWrt créés avec succès
nl: Netwerk en OpenWrt-integratie succesvol aangemaakt

source: Network created but OpenWrt integration failed: %s. You may need to configure OpenWrt manually.
de: Netzwerk erstellt aber OpenWrt-Integration fehlgeschlagen: %s. Manuelle OpenWrt-Konfiguration möglicherweise erforderlich.
es: Red creada pero falló la integración con OpenWrt: %s. Puede que necesite configurar OpenWrt manualmente.
fr: Réseau créé mais échec de l'intégration OpenWrt : %s. Vous devrez peut-être configurer OpenWrt manuellement.
nl: Netwerk aangemaakt maar OpenWrt-integratie mislukt: %s. Mogelijk moet u OpenWrt handmatig configureren.

source: Network created successfully
de: Netzwerk erfolgreich erstellt
es: Red creada correctamente
fr: Réseau créé avec succès
nl: Netwerk succesvol aangemaakt

source: Network driver
de: Netzwerktreiber
es: Controlador de red
fr: Pilote réseau
nl: Netwerkdriver

source: Network I/O
de: Netzwerk I/O
es: E/S de red
fr: E/S Réseau
nl: Netwerk I/O

source: Network interface "%s" already exists with proto "%s"
de: Netzwerk-Interface "%s" existiert bereits mit Proto "%s"
es: La interfaz de red "%s" ya existe con el protocolo "%s"
fr: L'interface réseau « %s » existe déjà avec le protocole « %s »
nl: Netwerkinterface "%s" bestaat al met proto "%s"

source: Network interface with static IP
de: Netzwerk-Interface mit statischer IP
es: Interfaz de red con IP estática
fr: Interface réseau avec IP statique
nl: Netwerkinterface met statisch IP

source: Network Mode
de: Netzwerk-Modus
es: Modo de red
fr: Mode réseau
nl: Netwerkmodus

source: Network Name
de: Netzwerk-Name
es: Nombre de red
fr: Nom du réseau
nl: Netwerknaam

source: Network name is required
de: Netzwerk-Name ist erforderlich
es: Se requiere el nombre de red
fr: Le nom du réseau est requis
nl: Netwerknaam is vereist

source: Network: %s
de: Netzwerk: %s
es: Red: %s
fr: Réseau : %s
nl: Netwerk: %s

source: Networks
de: Netzwerke
es: Redes
fr: Réseaux
nl: Netwerken

source: Networks deleted but %d OpenWrt integration(s) failed to remove
de: Netzwerke gelöscht aber %d OpenWrt-Integration(en) konnten nicht entfernt werden
es: Redes eliminadas pero no se pudieron eliminar %d integración(es) de OpenWrt
fr: Réseaux supprimés mais échec de la suppression de %d intégration(s) OpenWrt
nl: Netwerken verwijderd, maar verwijderen van %d OpenWrt-integratie(s) mislukt

source: Never
de: Nie
es: Nunca
fr: Jamais
nl: Nooit

source: No %s selected
de: Keine %s ausgewählt
es: Ningún %s seleccionado
fr: Aucun %s sélectionné
nl: Geen %s geselecteerd

source: No auto-start configured
de: Kein Autostart konfiguriert
es: Sin inicio automático configurado
fr: Pas de démarrage auto configuré
nl: Geen automatisch starten geconfigureerd

source: No container ID in URL
de: Keine Container-ID in URL
es: No hay ID de contenedor en la URL
fr: Pas d'ID de conteneur dans l'URL
nl: Geen container-ID in URL

source: No containers are configured for auto-update or all containers are up to date.
de: Keine Container für Auto-Update konfiguriert oder alle Container sind aktuell.
es: No hay contenedores configurados para actualización automática o todos están actualizados.
fr: Aucun conteneur n'est configuré pour la mise à jour auto ou tous sont à jour.
nl: Er zijn geen containers geconfigureerd voor automatische updates of alle containers zijn up-to-date.

source: No containers selected
de: Keine Container ausgewählt
es: Ningún contenedor seleccionado
fr: Aucun conteneur sélectionné
nl: Geen containers geselecteerd

source: No data received
de: Keine Daten empfangen
es: No se recibieron datos
fr: Aucune donnée reçue
nl: Geen gegevens ontvangen

source: No failures
de: Keine Fehler
es: Sin fallos
fr: Aucun échec
nl: Geen mislukkingen

source: No health check configured
de: Kein Health Check konfiguriert
es: Sin comprobación de estado configurada
fr: Pas de vérification de santé configurée
nl: Geen gezondheidscontrole geconfigureerd

source: No I/O
de: Kein I/O
es: Sin E/S
fr: Pas d'E/S
nl: Geen I/O

source: No images selected
de: Keine Images ausgewählt
es: Ninguna imagen seleccionada
fr: Aucune image sélectionnée
nl: Geen images geselecteerd

source: No logs available
de: Keine Logs verfügbar
es: No hay registros disponibles
fr: Aucun log disponible
nl: Geen logs beschikbaar

source: No networks selected
de: Keine Netzwerke ausgewählt
es: Ninguna red seleccionada
fr: Aucun réseau sélectionné
nl: Geen netwerken geselecteerd

source: No pods selected
de: Keine Pods ausgewählt
es: Ningún pod seleccionado
fr: Aucun pod sélectionné
nl: Geen pods geselecteerd

source: No process data available
de: Keine Prozessdaten verfügbar
es: No hay datos de proceso disponibles
fr: Aucune donnée de processus disponible
nl: Geen procesgegevens beschikbaar

source: No running processes
de: Keine laufenden Prozesse
es: No hay procesos en ejecución
fr: Aucun processus en cours
nl: Geen actieve processen

source: No selected containers have health checks configured
de: Keine ausgewählten Container haben Health Checks konfiguriert
es: Ningún contenedor seleccionado tiene comprobaciones de estado configuradas
fr: Aucun conteneur sélectionné n'a de vérification de santé configurée
nl: Voor geen van de geselecteerde containers zijn gezondheidscontroles geconfigureerd

source: No unused resources found
de: Keine ungenutzten Ressourcen gefunden
es: No se encontraron recursos no utilizados
fr: Aucune ressource inutilisée trouvée
nl: Geen ongebruikte bronnen gevonden

source: No volumes selected
de: Keine Volumes ausgewählt
es: Ningún volumen seleccionado
fr: Aucun volume sélectionné
nl: Geen volumes geselecteerd

source: Not available (no restart policy)
de: Nicht verfügbar (keine Restart-Policy)
es: No disponible (sin política de reinicio)
fr: Non disponible (pas de politique de redémarrage)
nl: Niet beschikbaar (geen herstartbeleid)

source: Not configured
de: Nicht konfiguriert
es: No configurado
fr: Non configuré
nl: Niet geconfigureerd

source: Note: %d network(s) have OpenWrt integration that will also be removed (bridge, firewall zone, and rules).
de: Hinweis: %d Netzwerk(e) haben OpenWrt-Integration, die ebenfalls entfernt wird (Bridge, Firewall-Zone und Regeln).
es: Nota: %d red(es) tienen integración con OpenWrt que también será eliminada (puente, zona de cortafuegos y reglas).
fr: Note : %d réseau(x) ont une intégration OpenWrt qui sera aussi supprimée (pont, zone pare-feu et règles).
nl: Let op: %d netwerk(en) hebben OpenWrt-integratie die ook verwijderd zal worden (bridge, firewallzone en regels).

source: Number of consecutive failures before marking unhealthy. Default: 3
de: Anzahl aufeinanderfolgender Fehler bevor als ungesund markiert. Standard: 3
es: Número de fallos consecutivos antes de marcar como no saludable. Por defecto: 3
fr: Nombre d'échecs consécutifs avant de marquer comme malsain. Défaut : 3
nl: Aantal opeenvolgende mislukkingen voor markeren als ongezond. Standaard: 3

source: Number of CPUs (e.g., 0.5, 1.0, 2.0)
de: Anzahl CPUs (z.B. 0.5, 1.0, 2.0)
es: Número de CPUs (ej., 0.5, 1.0, 2.0)
fr: Nombre de CPU (ex: 0.5, 1.0, 2.0)
nl: Aantal CPU's (bijv. 0.5, 1.0, 2.0)

source: Number of CPUs (e.g., 0.5, 1.0, 2.0). Leave empty for unlimited.
de: Anzahl CPUs (z.B. 0.5, 1.0, 2.0). Leer lassen für unbegrenzt.
es: Número de CPUs (ej., 0.5, 1.0, 2.0). Dejar vacío para ilimitado.
fr: Nombre de CPU (ex: 0.5, 1.0, 2.0). Laisser vide pour illimité.
nl: Aantal CPU's (bijv. 0.5, 1.0, 2.0). Laat leeg voor onbeperkt.

source: On Failure
de: Bei Fehler
es: En caso de fallo
fr: En cas d'échec
nl: Bij mislukking

source: Once created, secret data cannot be viewed or retrieved
de: Nach Erstellung können Secret-Daten nicht eingesehen oder abgerufen werden
es: Una vez creado, los datos del secreto no se pueden ver ni recuperar
fr: Une fois créé, les données secrètes ne peuvent être vues ni récupérées
nl: Eenmaal aangemaakt kunnen geheime gegevens niet meer bekeken of opgehaald worden

source: One per line, format: host:container
de: Eines pro Zeile, Format: host:container
es: Uno por línea, formato: host:contenedor
fr: Un par ligne, format : hote:conteneur
nl: Eén per regel, formaat: host:container

source: One per line, format: key=value
de: Eines pro Zeile, Format: key=value
es: Uno por línea, formato: clave=valor
fr: Un par ligne, format : clé=valeur
nl: Eén per regel, formaat: sleutel=waarde

source: One per line, format: KEY=value
de: Eines pro Zeile, Format: KEY=value
es: Uno por línea, formato: CLAVE=valor
fr: Un par ligne, format : CLÉ=valeur
nl: Eén per regel, formaat: SLEUTEL=waarde

source: One per line, format: source:destination
de: Eines pro Zeile, Format: quelle:ziel
es: Uno por línea, formato: origen:destino
fr: Un par ligne, format : source:destination
nl: Eén per regel, formaat: bron:bestemming

source: OpenWrt integration for network "%s" created successfully
de: OpenWrt-Integration für Netzwerk "%s" erfolgreich erstellt
es: Integración de OpenWrt para la red "%s" creada correctamente
fr: Intégration OpenWrt pour le réseau « %s » créée avec succès
nl: OpenWrt-integratie voor netwerk "%s" succesvol aangemaakt

source: OpenWrt integration incomplete. Click to setup. Missing: %s
de: OpenWrt-Integration unvollständig. Klicken zum Einrichten. Fehlend: %s
es: Integración de OpenWrt incompleta. Haga clic para configurar. Falta: %s
fr: Intégration OpenWrt incomplète. Cliquez pour configurer. Manquant : %s
nl: OpenWrt-integratie onvolledig. Klik om in te stellen. Ontbrekend: %s

source: OpenWrt integration requires subnet to be specified
de: OpenWrt-Integration erfordert Angabe des Subnetzes
es: La integración de OpenWrt requiere especificar la subred
fr: L'intégration OpenWrt nécessite de spécifier un sous-réseau
nl: Voor OpenWrt-integratie moet een subnet worden opgegeven

source: Output
de: Ausgabe
es: Salida
fr: Sortie
nl: Uitvoer

source: Paste a docker or podman run command below:
de: Docker- oder Podman-Run-Befehl unten einfügen:
es: Pegue un comando 'run' de docker o podman a continuación:
fr: Collez une commande docker ou podman run ci-dessous :
nl: Plak hieronder een docker of podman run-opdracht:

source: Please enter a run command
de: Bitte einen Run-Befehl eingeben
es: Por favor, introduzca un comando de ejecución
fr: Veuillez entrer une commande d'exécution
nl: Voer een run-opdracht in

source: Please enter an image name
de: Bitte einen Image-Namen eingeben
es: Por favor, introduzca un nombre de imagen
fr: Veuillez entrer un nom d'image
nl: Voer een imagenaam in

source: Please select a network
de: Bitte ein Netzwerk auswählen
es: Por favor, seleccione una red
fr: Veuillez sélectionner un réseau
nl: Selecteer een netwerk

source: Pod created successfully
de: Pod erfolgreich erstellt
es: Pod creado correctamente
fr: Pod créé avec succès
nl: Pod succesvol aangemaakt

source: Pod Name
es: Nombre del Pod
fr: Nom du Pod
nl: Podnaam

source: pod-hostname
es: nombre-host-pod
fr: pod-nomhote
nl: pod-hostnaam

source: Podman Version
es: Versión de Podman
fr: Version Podman
nl: Podman-versie

source: Pods started successfully
de: Pods erfolgreich gestartet
es: Pods iniciados correctamente
fr: Pods démarrés avec succès
nl: Pods succesvol gestart

source: Pods stopped successfully
de: Pods erfolgreich gestoppt
es: Pods detenidos correctamente
fr: Pods arrêtés avec succès
nl: Pods succesvol gestopt

source: Port Mappings
de: Port-Zuordnungen
es: Mapeo de puertos
fr: Mappages de ports
nl: Poorttoewijzingen

source: Privileged
de: Privilegiert
es: Privilegiado
fr: Privilégié
nl: Met privileges

source: Privileged Mode
de: Privilegierter Modus
es: Modo privilegiado
fr: Mode privilégié
nl: Geprivilegieerde modus

source: Publish ports, one per line (host:container format)
de: Ports veröffentlichen, eines pro Zeile (host:container Format)
es: Publicar puertos, uno por línea (formato host:contenedor)
fr: Publier les ports, un par ligne (format hôte:conteneur)
nl: Poorten publiceren, één per regel (host:container formaat)

source: Pull Image
de: Image herunterladen
es: Descargar imagen
fr: Récupérer l'image
nl: Image ophalen

source: Pull Latest
de: Neueste Version laden
es: Descargar última
fr: Récupérer la dernière
nl: Nieuwste ophalen

source: Pull latest version of %d image(s)? %s
de: Neueste Version von %d Image(s) laden? %s
es: ¿Descargar la última versión de %d imagen(es)? %s
fr: Récupérer la dernière version de %d image(s) ? %s
nl: Nieuwste versie van %d image(s) ophalen? %s

source: Pulling Image
de: Lade Image herunter
es: Descargando imagen
fr: Récupération de l'image
nl: Image ophalen

source: Pulling Images
de: Lade Images herunter
es: Descargando imágenes
fr: Récupération des images
nl: Images ophalen

source: Pulling latest version of %d image(s)...
de: Lade neueste Version von %d Image(s)...
es: Descargando la última versión de %d imagen(es)...
fr: Récupération de la dernière version de %d image(s)...
nl: Nieuwste versie van %d image(s) ophalen...

source: Recent Checks (Last 10)
de: Letzte Prüfungen (Letzte 10)
es: Comprobaciones recientes (Últimas 10)
fr: Vérifications récentes (10 dernières)
nl: Recente controles (Laatste 10)

source: Reclaimable
de: Wiederherstellbar
es: Reclamable
fr: Récupérable
nl: Vrij te maken

source: Redirecting to containers list...
de: Weiterleitung zur Container-Liste...
es: Redirigiendo a la lista de contenedores...
fr: Redirection vers la liste des conteneurs...
nl: Omleiden naar containerlijst...

source: Refresh
de: Aktualisieren
es: Actualizar
fr: Actualiser
nl: Vernieuwen

source: Refreshing %s...
de: Aktualisiere %s...
es: Actualizando %s...
fr: Actualisation de %s...
nl: %s vernieuwen...

source: Registries
es: Registros
fr: Registres
nl: Registers

source: Registry
es: Registro
fr: Registre
nl: Register

source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
nl: Verwijderen

source: Remove all unused images (not just dangling)
de: Alle ungenutzten Images entfernen (nicht nur verwaiste)
es: Eliminar todas las imágenes no utilizadas (no solo las colgantes)
fr: Supprimer toutes les images inutilisées (pas seulement les orphelines)
nl: Alle ongebruikte images verwijderen (niet alleen zwevende)

source: Remove unused volumes
de: Ungenutzte Volumes entfernen
es: Eliminar volúmenes no utilizados
fr: Supprimer les volumes inutilisés
nl: Ongebruikte volumes verwijderen

source: Removed %d container(s) successfully
de: %d Container erfolgreich entfernt
es: Se eliminaron %d contenedor(es) correctamente
fr: Suppression de %d conteneur(s) réussie
nl: %d container(s) succesvol verwijderd

source: Removed: %s
de: Entfernt: %s
es: Eliminado: %s
fr: Supprimé : %s
nl: Verwijderd: %s

source: Removing %d container(s)...
de: Entferne %d Container...
es: Eliminando %d contenedor(es)...
fr: Suppression de %d conteneur(s)...
nl: %d container(s) verwijderen...

source: Removing Containers
de: Entferne Container
es: Eliminando contenedores
fr: Suppression des conteneurs
nl: Containers verwijderen

source: Removing unused resources, please wait...
de: Entferne ungenutzte Ressourcen, bitte warten...
es: Eliminando recursos no utilizados, espere por favor...
fr: Suppression des ressources inutilisées, veuillez patienter...
nl: Ongebruikte bronnen verwijderen, een moment geduld...

source: Renaming container...
de: Benenne Container um...
es: Renombrando contenedor...
fr: Renommage du conteneur...
nl: Container hernoemen...

source: Repository
es: Repositorio
fr: Dépôt

source: Resource Limits
de: Ressourcen-Limits
es: Límites de recursos
fr: Limites de ressources
nl: Bronlimieten

source: Resource Usage
de: Ressourcennutzung
es: Uso de recursos
fr: Utilisation des ressources
nl: Brongebruik

source: Resources
de: Ressourcen
es: Recursos
fr: Ressources
nl: Bronnen

source: Resources updated successfully
de: Ressourcen erfolgreich aktualisiert
es: Recursos actualizados correctamente
fr: Ressources mises à jour avec succès
nl: Bronnen succesvol geüpdatet

source: Restart
de: Neustart
es: Reiniciar
fr: Redémarrer
nl: Herstarten

source: Restart Containers
de: Container neustarten
es: Reiniciar contenedores
fr: Redémarrer les conteneurs
nl: Containers herstarten

source: Restart Policy
es: Política de reinicio
fr: Politique de redémarrage
nl: Herstartbeleid

source: Restart policy set but no init script
de: Restart-Policy gesetzt aber kein Init-Skript
es: Política de reinicio establecida pero sin script de inicio
fr: Politique de redémarrage définie mais pas de script d'init
nl: Herstartbeleid ingesteld maar geen init-script

source: Restart policy set but no init script. Click to generate.
de: Restart-Policy gesetzt aber kein Init-Skript. Klicken zum Generieren.
es: Política de reinicio establecida pero sin script de inicio. Clic para generar.
fr: Politique de redémarrage définie mais pas de script d'init. Cliquez pour générer.
nl: Herstartbeleid ingesteld maar geen init-script. Klik om te genereren.

source: Restart policy updated successfully
de: Restart-Policy erfolgreich aktualisiert
es: Política de reinicio actualizada correctamente
fr: Politique de redémarrage mise à jour avec succès
nl: Herstartbeleid succesvol geüpdatet

source: Restarted %d container(s) successfully
de: %d Container erfolgreich neugestartet
es: Se reiniciaron %d contenedor(es) correctamente
fr: Redémarrage de %d conteneur(s) réussi
nl: %d container(s) succesvol herstart

source: Restarting %d container(s)...
de: Starte %d Container neu...
es: Reiniciando %d contenedor(es)...
fr: Redémarrage de %d conteneur(s)...
nl: %d container(s) herstarten...

source: Restrict external access to the network
de: Externen Zugriff auf das Netzwerk einschränken
es: Restringir acceso externo a la red
fr: Restreindre l'accès externe au réseau
nl: Externe toegang tot het netwerk beperken

source: Result
de: Ergebnis
es: Resultado
fr: Résultat
nl: Resultaat

source: Retries
de: Wiederholungen
es: Reintentos
fr: Essais
nl: Pogingen

source: RPC call failure:
de: RPC-Aufruf fehlgeschlagen:
es: Fallo en llamada RPC:
fr: Échec de l'appel RPC :
nl: RPC-aanroep mislukt:

source: Run Check
de: Prüfung ausführen
es: Ejecutar comprobación
fr: Lancer vérification
nl: Controle uitvoeren

source: Run Health Check Now
de: Health Check jetzt ausführen
es: Ejecutar comprobación de estado ahora
fr: Lancer la vérification de santé maintenant
nl: Gezondheidscontrole nu uitvoeren
